{
    "navbar.main": "Home",
    "navbar.about": "About us",
    "navbar.artists": "Artists",
    "navbar.events": "Events",
    "navbar.news": "News",
    "navbar.contacts": "Contacts",

    "footer.terms": "Terms of use",
    "footer.privacy": "Privacy policy",

    "title.freedom": "Freedom",
    "title.equality": "Equality",
    "title.techno": "Techno",

    "title.upcoming.title": "Upcoming Event",

    "button.viewmore": "View more",
    "button.submitOffer": "Submit Offer",
    "button.submitEvent": "Submit Event",
    "button.getMaterials": "Get Materials",
    "button.readMore": "Read More",
    "button.showArtists": "Show Artists",
    "button.buyTicket": "Buy Ticket",
    "button.sendMusicProposal": "Submit Music",
    "button.album": "Go to album",
    "button.promocode": "Apply",

    "shareBut.button": "Share",
    "shareBut.titleModal": "Share in social media",
    "shareBut.shareWith": "Share with",

    "form.error.required": "Required Field!",
    "form.error.invalid_email": "Invalid Email!",
    "form.error.invalid_phone": "Invalid Phone number!",
    "form.error.promocode": "Invalid promocode.",
    
    "news.title": "News",
    "news.description": "electroperedachi news",
    "news.viewMore": "View more news",

    "events.title": "Events",
    "events.viewMore": "View more events",
    "events.allYears": "All years",
    "events.empty": "No events in that time period.",
    
    "statistic.title": "Statistic",
    "statistic.years": "years",
    "statistic.events": "events",
    "statistic.listenings": "listenings on",
    "statistic.members": "members",
    "statistic.residents": "musician residents",

    "partnership.title": "Partnership",

    "partnership.mergin.title": "Brands mergin",
    "partnership.mergin.text": "If your brand shares the freedom, equality, and love ideology, our fates are already bound, so let's merge at last! Whether your product relates to non/alcoholic drinking, fashion or other high/low-demand niches - its time to work together. For mutual PR, production or decorative requisites, and any other investment we offer to allocate your brand production on events, offline selling and online advertising.",

    "partnership.joinArt.title": "Want to join an art exhibition?",
    "partnership.joinArt.text": "Would you like to participate in an art exhibition? We are hosting a special section of the event called the Art Environment, where people can enjoy and interact with various art pieces. Whether it's a photography gallery or a woodworking creation, you have the opportunity to showcase your work! In some cases, you may even have the option to sell your artwork.",

    "partnership.lighting.title": "Are you responsible for lighting?",
    "partnership.lighting.text": "We strive to impress our audience… so you too? As the importance of fantastic lighting is evident to our event-goers, we are always seeking to improve in this area. In addition to our in-house experts, we are also interested in partnering with organizations that can provide unforgettable emotional experiences for our audience.",

    "partnership.promouter.title": "Are you a promoter?",
    "partnership.promouter.text": "We welcome proposals from promotion and event organizations that align with our mission and are interested in collaborating with us. We operate with flexibility but adhere strictly to a win-win strategy.",

    "partnership.materials.title": "Electroperedachi Promo Materials",
    "partnership.materials.text": "Let everyone know we make history, together! You can find our brand book at the link provided, which includes all the necessary materials for promotional purposes. These materials include banners, logos in different formats and sizes, fonts, colour details, usage guidelines, and more. Please use these materials wisely to reference our partnership.",

    "partnership.dj.title": "Attention DJs!",
    "partnership.dj.text": "Are you looking for the opportunity to showcase your immersive music-playing skills and show us your artist's magic? We want to hear from you! Submit your proposition, and after reviewing your application, we will let you know which event and when we will invite you to be part of our lineup. Don't miss out on this chance to take your music to the next level!",

    "partners.title": "Partners",

    "bookYourArtist": "Book your Artist",
    "bookYourArtist.showArtists": "Show artists",

    "about.title": "Who are we?",
    "about.whoWeAre": "Our team",
    "about.subtitle": "Who are",
    "about.text": "it is ukrainian techno movement. Our activity includes several processes, including the organisation of unique events in unforgettable locations and the creation of a corresponding atmosphere. Although we have our own residents, we invite other artists to almost every event, so we will gladly consider your proposals to join future events or book electroperedachi residents. The requirements for performing at our event are compliance with the organization's ideology and the highest DJ skills. Regarding various collaborations and partnerships, especially promoter proposals, B2B advertising, or placing a cultural product in the art space, we invite you to the Contacts section. Let's create, to get goosebumps upon the result, together!",
    "about.goal.title": "Our goal",
    "about.goal.text": "is to embody and promote the concept of techno culture, performing under the name electroperedachi. We never lose sight of the big picture and take each party seriously, approaching them with creativity and passion.",
    "about.mission.title": "Our mission",
    "about.mission.text": "is to bring together an unforgettable audience of diverse, unique individuals who share a common worldview. The combination of raised hands, smiles, breathtaking landscapes, and quality music is the formula for a successful event.",
    "about.model.title": "Our business model",
    "about.model.text": "for partnership and cooperation - is based on win/win. «Satisfying everyone» - no other option",
    "about.getDjsBetter": "Get to know our DJs better",

    "artists.title": "Artists",
    "artists.welcome": "Step into a world where creativity knows no bounds. Here, talent reigns supreme, and our mission is to showcase the best of the best. Meet our label residents and invited artists, each one carefully curated for their unique sound and skill. From electrifying performances to soulful melodies, our artists are sure to captivate and inspire. So come on in, read their stories, listen to their music, and book them for your next event. Let's make magic together!",

    "artist.tab1": "Bio",
    "artist.tab2": "Music",
    "artist.tab3": "Video",

    "booking.title": "Booking request",
    "booking.artist": "Artist",
    "booking.event_date": "Event Date*",
    "booking.fee": "Artist Fee / Offer",
    "booking.buyer_pay": "Buyer pays on top booking fee, travel, hotel, grounds, rider",
    "booking.name": "Your Name*",
    "booking.email": "Your Email*",
    "booking.phone": "Phone*",
    "booking.organisation": "Company / Organisation*",
    "booking.venue.name": "Venue Name*",
    "booking.venue.country": "Venue Country*",
    "booking.venue.city": "Venue City*",
    "booking.submit": "Submit",
    "booking.success": "Thank you! Booking Request successfully sended!",

    "contacts.title": "Contacts",
    "contacts.text1": "Contact us",
    "contacts.text2": "We are always open to new partners to work towards a common mission.",
    "contacts.text3": "Whether you are a company, booking or management agency, artist, festival, organization or individual with an amazing idea, feel free to reach out.",
    "contacts.text4": "Also, we invite you to familiarize yourself with possible",
    "contacts.text5": "partnership schemes.",

    "cooperate.title": "Fill out the form for cooperate",
    "cooperate.name": "Contact Person Name",
    "cooperate.placeholderMessage": "How you would serve us? Share your proposition.",

    "event.upcoming": "Upcoming Event",
    "event.hook": "There is a place where the heart beats faster",
    "event.date": "DATE",
    "event.place": "PLACE",
    "event.about": "About Event",
    "event.ticketRules": "After payment, the ticket will be sent to your email specified when filling out the form.\n\nPlease note: for a person who has not reached the age of majority, the ticket loses its importance. If you have any questions or problems with purchasing/receiving a ticket/money - please contact us. All details on the contact page. We do not refund money due to a change in the visitor's decision, only if changes are made by the organizer.",
    "event.price": "Price",
    "event.currency": "uah",
    "event.buyTicket": "Buy the\nticket",
    "event.tickets": "Tickets:",
    "event.form.title": "Ticket Details",
    "event.form.name": "Name",
    "event.form.phone": "Phone",
    "event.form.confirm_text": "I agree to the",
    "event.form.confirm_text1": "Terms of Use",
    "event.form.confirm_text2": "and",
    "event.form.confirm_text3": "Privacy Policy",
    "event.form.promocode": "Promocode",
    "event.how_it_was.video": "HOW IT WAS. AFTERMOVIE",
    "event.how_it_was.photos": "HOW IT WAS. PHOTOS",
    "event.how_it_was.fullAlbumTitle": "We invite you to watch full album",
    "event.form.confirm_rules": "I accept",
    "event.form.confirm_rules_link": "Event`s Terms and Rules",
    "event.readyBuy": "So, you're ready to buy?",
    "event.ticketsAvailable": "Tickets will be available from",

    "notfound.title": "Page not found",
    "notfound.text1": "Hey folks, seems you're lost, aren`t you? Tickets for this event are extremely rare, thus - none are available right now. Yet don't worry, there's always a chance you can be one of the lucky individuals to attend this party.",
    "notfound.text2": "In the meantime, why not take a look at the list of other events that are available?",
    "notfound.allEvents": "All Events",
    "notfound.viewMoreEvents": "View more events",

    "thankyou.title": "Thank you!",
    "thankyou.text": "Tickets were sent to your e-mail! See you at the party.\n Have a nice time.",

    "coop.error": "Something went wrong. Please try again.",
    "coop.done": "Success! We contact you soon.",

    "terms.1": "1. TERMS AND DEFINITIONS",
    "terms.1.1.bold": "1.1. Public offer",
    "terms.1.1": " – the offer of the Contractor, addressed to any natural person (hereinafter referred to as the 'Client' or 'User') in accordance with Article 633 of the Civil Code of Ukraine, to enter into an Agreement with him on the terms contained in the public offer (hereinafter - Public Offer or Agreement).",
    "terms.1.2.bold": "1.2. Agreement",
    "terms.1.2": "- the contract for the provision of services regarding the online booking of event attendance services provided by the Contractor under the terms of the Public Offer at the time of acceptance by the user of its terms (hereinafter referred to as the Agreement).",
    "terms.1.3.bold": "1.3. Services",
    "terms.1.3": "- online booking services for event attendance provided by the Contractor to the User.",
    "terms.1.4.bold": "1.4. Site",
    "terms.1.4": " – a web resource on the Internet located at:",
    "terms.1.5.bold": "1.5. Account",
    "terms.1.5": " – a set of data about the User, necessary for his authentication.",
    "terms.1.6.bold": "1.6. User",
    "terms.1.6": " – a natural person who has reached the age of 18, who has full civil legal capacity and legal capacity, who entered into an Agreement with the Executor on the terms contained in the Public Offer by way of acceptance.",
    "terms.1.7.bold": "1.7. Performer",
    "terms.1.7": " – electroperedachi music label. The owner - the organizer is a natural person entrepreneur Yevhenii Tyupa Olegovich, EDRPOU code 3588101191 (hereinafter - the Company) provides the possibility of online booking of tickets to attend the event under the conditions contained in the Public Offer.",
    "terms.1.8.bold": "1.8. Acceptance",
    "terms.1.8": " – full and unconditional acceptance by the User of the terms of the Public Offer.",
    "terms.1.9.bold": "1.9. Legislation",
    "terms.1.9": " – current legislation of Ukraine.",

    "terms.2": "2. SUBJECT OF AGREEMENT",
    "terms.2.1": "2.1. The Contractor proposes to enter into an Agreement for the provision of services for online reservation of event attendance services on the terms specified in this Agreement.",
    "terms.2.2": "2.2. The User, by registering on the Site, accepts this Agreement, unconditionally and unconditionally agrees to the terms of the provision of Services provided for by this Public Offer and the obligations imposed on the User within the framework of this Public Offer and obligations is committed to complying with them.",
    "terms.2.3": "2.3. Acceptance of the Public Offer by the User may also be evidenced by the payment of the cost of the Services in the manner specified in this Public Offer.",

    "terms.3": "3.USER REGISTRATION",
    "terms.3.1": "3.1. For the possibility of online booking of the Contractor's services for attending the event, the User must make a payment on the Site (fill out the payment form and successfully complete it)..",
    "terms.3.2": "3.2. The user must go through the following procedure when making a payment:",
    "terms.3.2.1": "3.2.2. express agreement with the Contractor's Privacy Policy and consent to the processing of the User's personal data by the Contractor;",
    "terms.3.2.2": "3.2.3. express agreement with the terms of the User Agreement, in the way prescribed in Article 3.3 of the User Agreement.",
    "terms.3.3": "3.3. The User Agreement comes into force upon the User's agreement with the terms in the form, by the User clicking the 'I accept the terms of the User Agreement' button located in the registration form.",
    "terms.3.4": "3.4. By filling out the authentication of the registration form, the User agrees to provide accurate and truthful information about himself. In the event that the User provides inaccurate information about himself, the Contractor shall have the right to deny such User access to event attendance services, including including their online booking.",
    "terms.3.5": "3.5. The user confirms at the time of registration that he has reached the age of 18 and has full legal capacity and legal capacity.",
    "terms.3.6": "3.6. Upon completion of payment for the service, the User receives a ticket sent to the email address specified in the form.",
    "terms.3.7": "3.7. In the event that the Contractor suspects the User of committing illegal acts, including: fraud with bank cards, distribution of spam, malicious programs, other acts that violate the terms of this Public Offer, the right to contact the appropriate state authorities with a request and/or block and/or delete the User's account.",
    "terms.3.8": "3.8. By completing the payment on the Site, the User confirms that he is fluent in the Ukrainian language, and therefore declares that this Public Offer cannot be recognized as invalid or not accepted by the User on the sole basis that that it is written in Ukrainian.",

    "terms.4": "4. INTELLECTUAL PROPERTY",
    "terms.4.1": "4.1. Any use of the results of intellectual activity posted on the Site (including elements of visual design, symbols, texts, graphic images, illustrations, photos, videos, programs, music, trademarks and other objects objects) without the written permission of the Contractor or the legal right holder is illegal andmay serve as a reason for legal proceedings and bringing violators to civil, administrative and criminal liability in accordance with the legislation.",
    "terms.4.2": "4.2. Except for the cases established by this Public Offer, as well as by current Legislation, no result of intellectual activity may be copied (reproduced), processed, distributed, displayed in a frame, published, downloaded, transferred, sold or otherwise used in whole or in parts, without the prior written permission of the Performer or the legal right holder.",

    "terms.5": "5. LEGAL STATUS OF THE USER",
    "terms.5.1": "5.1. The user has the right to:",
    "terms.5.1.1": "5.1.1. to use the services of online reservation of services provided by the Contractor in the manner specified by the Agreement;",
    "terms.5.1.2": "5.1.2. Receive ticket for successful payment",
    "terms.5.1.3": "5.1.3. other rights of the User provided for by this Public Offer and the Legislation.",
    "terms.5.2": "5.2. The user undertakes:",
    "terms.5.2.1": "5.2.1. to comply with the provisions of current legislation, the Agreement and other special documents of the Contractor;",
    "terms.5.2.2": "5.2.2. to pay for the Services in the amount and order specified in this Agreement;",
    "terms.5.2.3": "5.2.3. regularly familiarize yourself with the information posted on the Site, including this Public Offer, in order to timely familiarize yourself with changes and/or additions to the List of the Contractor's services and their cost.",
    "terms.5.2.4": "5.2.4. refrain from actions that interfere with the work of the Contractor, as well as from any other actions that violate the rights of the Contractor and/or third parties;",
    "terms.5.2.5": "5.2.5. not to reproduce, not to repeat, not to copy, not to sell, not to resell, and also not to use in any way for any commercial purposes the Site, any part of its contents without the consent of the Executor;",
    "terms.5.2.6": "5.2.6. provide accurate, up-to-date and complete information about yourself when filling out the payment form;",
    "terms.5.2.7": "5.2.7. properly perform other duties stipulated by this Public Offer.",
    "terms.5.3": "5.3. The user is prohibited from using:",
    "terms.5.3.1": "5.3.1. Distribute personal information to third parties",

    "terms.6": "6. LEGAL STATUS OF THE PERFORMER",
    "terms.6.1": "6.1. The performer has the right to:",
    "terms.6.1.1": "6.1.1. to send messages to Users regarding advertising of the Contractor's services;",
    "terms.6.1.2": "6.1.2. at its discretion, delete any information that violates and/or may violate the Legislation, the provisions of the Agreement and the rights of third parties;",
    "terms.6.1.3": "6.1.3. change and/or add to this Public Offer without special notice to the User. Changes/additions take effect from the moment of their placement (publication) on the Site, unless otherwise determined by the Contractor;",
    "terms.6.1.4": "6.1.4. at any time require confirmation from the User of the data specified during registration and request in this regard supporting documents. Failure to provide such documents, at the discretion of the Contractor, may be equated to to the provision of inaccurate information, in connection with which the latter has the right to deny the User registration or provision of services;",
    "terms.6.1.5": "6.1.5. to conduct marketing activities, including by sending relevant information to the User's e-mail and/or in the form of sms messages;",
    "terms.6.1.6": "6.1.6. other rights of the Contractor provided for by this Public Offer.",
    "terms.6.2": "6.2. Obligations of the Executor:",
    "terms.6.2.1": "6.1.1. accept and process User registration forms;",
    "terms.6.2.2": "6.1.2. to accept funds to pay for the Contractor's Services;",
    "terms.6.2.3": "6.1.3. other obligations of the Contractor provided for by this Public Offer.",
   
    "terms.7": "7. PAYMENT FOR SERVICES",
    "terms.7.1": "7.1. The Contractor provides Services to the User subject to advance payment. The advance payment is not returned in the event of the User's refusal to continue receiving services.",
    "terms.7.2": "7.2. The cost and terms of payment for the Services are indicated on the Site.",
    "terms.7.3": "7.3. Payment for the Services is made by the User by transferring funds to the Contractor through payment systems and payment methods supported by the Contractor. The list of payment systems and methods available for payment is determined by the Contractor unilaterally and is indicated on the Site.",
    "terms.7.4": "7.4. The fact of the User's registration and/or payment for the Services by one of the methods specified on the Site is the basis for the rights and obligations of the Contractor and the User under the Agreement.",
    "terms.7.5": "7.5. Refunds are made subject to the user's request and only subject to changes by the organizer (cancellation or postponement)",

    "terms.8": "8. LIABILITY",
    "terms.8.1": "8.1. The user is responsible for the accuracy and reliability of the information specified by him when filling out the payment form.",
    "terms.8.2": "8.2 In the event that third parties present claims to the Contractor related to the User's actions on the Site, the User shallundertakes to settle the specified claims with third parties with his own efforts and at his own expense, protecting the Contractor from possible proceedings, damages and compensations.",
    "terms.8.3": "8.3. In the event that, as a result of claims from third parties, the Contractor suffers losses and/or the Contractor pays fines, compensations, damages, expenses, etc. to such third parties, the Contractor has the right to demand, and the User undertakes to compensate them to the Contractor (fines, compensations, damages, costs, payments, etc.).",

    "terms.9": "9. LIMITATION OF LIABILITY",
    "terms.9.1": "9.1. Disclaimer for the actions of the User or third parties.",
    "terms.9.1.bold": "The Contractor is not responsible for:",
    "terms.9.1.1": "9.1.1. any actions of the User;",
    "terms.9.1.2": "9.1.2. accuracy and correctness of information provided by the User during payment;",
    "terms.9.1.3": "9.1.3. any errors, omissions, interruptions, deletions, defects, delays in data processing or transmission, theft, destruction or unauthorized access by third parties to the results of intellectual activity posted on the Site; ",
    "terms.9.1.4": "9.1.4. statements of Users published on the Site;",
    "terms.9.1.5": "9.1.5. incomplete, inaccurate or incorrect indication by the User of his data during payment;",
    "terms.9.1.6": "9.1.6. the User's lack of access to the Internet and the quality of services of Internet providers, banking institutions;",
    "terms.9.2": "9.2. The Contractor is not responsible for direct or indirect damage, as well as lost profit of the User or third parties as a result of:",
    "terms.9.2.1": "9.2.1. unauthorized access by third parties to the User's personal information, including that linked to the account created by him;",
    "terms.9.3": "9.3. Under any circumstances, the Contractor's liability to the User is limited to an amount that does not exceed the amount of payments received by the Contractor from the User before the occurrence of the circumstances that caused the Contractor's liability to arise.",

    "terms.10": "10. DISPUTE RESOLUTION",
    "terms.10.1": "10.1. All disputes arising in connection with this Agreement shall be resolved by the parties through negotiations.",
    "terms.10.2": "10. 2. Any claims of the User arising in connection with this Agreement shall be submitted to the Contractor by e-mail to the address electroperedachi@gmail.com",
    "terms.10.3": "10.3. The Contractor, as far as possible, will send a response to the User's e-mail address, the corresponding claim.",
    "terms.10.4": "10.4. The Contractor does not consider anonymous claims or claims that do not allow identifying the User based on the data provided by him during registration.",

    "terms.11": "11. FINAL PROVISIONS",
    "terms.11.1": "11.1. This Public Offer and all relations between the Contractor and the User arising on the basis of this Public Offer are regulated and interpreted in accordance with the Legislation.",
    "terms.11.2": "11.2. If for any reason any of the terms of this Public Offer are held to be invalid or unenforceable, this shall not affect the validity or enforceability of the other terms of the Offer.",
    "terms.11.3": "11.3 This Public Offer is concluded for an indefinite period and extends its effect to all Users who have registered on the Site, starting from the moment of such registration.",
    "terms.11.4": "11.4. This Public Offer becomes effective from the moment of its posting on the Contractor's Website.",

    "privacy.1": "CHAPTER I. GENERAL PROVISIONS",
    "privacy.1.1": "1. The website electroperedachi.com (hereinafter - the Site) is the property of the electroperedachi label, EDRPOU code 3588101191 (hereinafter - the Company). All objects of intellectual property rights contained on the site, except in cases where it is separately stated, belong to the ownership of the Company.",
    "privacy.1.2": "2. This Policy of confidentiality and protection of personal data (hereinafter - the Privacy Policy) is valid only within the framework of the Rules of use of the Site and does not apply to web sites of third parties.",
    "privacy.1.3": "3. This Privacy Policy is a set of legal, administrative, organizational, technical and other measures taken by the Company to ensure the confidentiality and protection of personal data of natural persons - consumers who are users of the Site, except for cases when such information is personally and knowingly disclosed by the consumer - the user of the Site.",
    "privacy.1.4": "4. The purpose of implementing the Privacy and Personal Data Protection Policy is to prevent public access and disclosure of information owned by the consumer.",
    "privacy.1.5": "5. The company takes all possible measures to ensure the implementation of the measures provided for in this section of the Privacy Policy.",

    "privacy.2": "CHAPTER II. ACCESS TO PERSONAL DATA",
    "privacy.2.1": "1. In order to implement the functions and tasks of the Site and other purposes related to civil law inrelations between the Company and the consumer, the consumer, using this Site and the services for the provision of which the Site was created, gives the Company permission to collect, accumulate, process, store and use (including using automated means) personal data of which he is the owner. ",
    "privacy.2.1.1": "1.1. In order to implement the functions and tasks of the Site and other purposes related to civil legal relations between the Company and the consumer, the consumer, using this Site and the services for which the Site was created, provides The company's permission to transfer its own personal data to third parties.",
    "privacy.2.2": "2. The consent of the consumer, which is given to the Company for the collection, processing, storage and use (including using automated means) of personal data and their transfer to third parties, is executed by the consumer putting a mark on granting permission for collection, accumulation, processing, storage and use of your personal data.",
    "privacy.2.3": "3. Personal data for the collection, accumulation, processing, storage and use of which (including using automated means) the consumer gives permission to the Company includes:",
    "privacy.2.3.1": "1. last name, first name, patronymic; of the consumer;",
    "privacy.2.3.2": "2. numbers of means of communication (phone, e-mail, etc.);",
    "privacy.2.3.3": "3. information about banking and other financial transactions;",
    "privacy.2.3.4": "Other information that is independently entered by the consumer.",

    "privacy.3": "CHAPTER III. TERM AND PLACE OF STORAGE OF PERSONAL DATA",
    "privacy.3.1": "1. Personal data, for the collection, accumulation, processing, storage and use of which the consumer provides access to the Company, is stored indefinitely, unless otherwise established by the legislation of Ukraine or by the consumer's will.",
    "privacy.3.2": "2. The place of storage of the consumer's personal data is a secure online storage.",

    "privacy.4": "CHAPTER IV. CONSUMER RIGHTS",
    "privacy.4.1": "1. The consumer, in relation to his own personal data, which is provided for the collection, accumulation, processing, storage and use of the Company, has the right:",
    "privacy.4.2": "1.1. Know about the sources of collection of your personal data, the purpose of their processing",
    "privacy.4.3": "1.2. Receive information about the conditions for providing access to personal data;",
    "privacy.4.4": "1.3. To access your personal data;",
    "privacy.4.5": "1.4. Receive information about whether his personal data is being processed;",
    "privacy.4.6": "1.5. submit a reasoned demand to the Company with an objection to the processing of your personal data;",
    "privacy.4.7": "1.6. make a reasoned demand to change or destroy your personal data, if these data are processed illegally or are unreliable;",
    "privacy.4.8": "1.7. to protect your personal data from illegal processing and accidental loss, destruction, damage due to intentional concealment, failure to provide or untimely provision of them, as well as protection from providing information that is unreliable or dishonor the honor, dignity and business reputation of a natural person;",
    "privacy.4.9": "1.8. file complaints about the processing of your personal data to the Commissioner for Human Rights of the Verkhovna Rada of Ukraine or to the court;",
    "privacy.4.10": "1.9. apply legal remedies in case of violation of the legislation on the protection of personal data;",
    "privacy.4.11": "1.10. enter a reservation regarding the limitation of the right to process your personal data when giving consent;",
    "privacy.4.12": "1.11. withdraw consent to the processing of personal data;",
    "privacy.4.13": "1.12. know the mechanism of automatic processing of personal data;",
    "privacy.4.14": "1.13. to protect against an automated decision that has legal consequences for him.",

    "privacy.5": "SECTION V. DISCLOSURE OF CONFIDENTIAL INFORMATION AND PERSONAL DATA",
    "privacy.5.1": "1. The Company is released from the obligation to comply with the Privacy Policy regarding the Consumer's Personal Data in the event that the Consumer independently publicly discloses the Personal Data.",
    "privacy.5.2": "2. The company has the right to distribute the consumer's personal data in the event that the information obtained from the personal data is socially necessary, that is, is a matter of public interest, and the public's right to know such information outweighs the potential harm from its dissemination." ,
    "privacy.5.3": "3. The Company has the right to distribute the personal data of the consumer with the appropriate permission of the consumer.",

    "privacy.6": "CHAPTER VI. DESTRUCTION AND DELETE OF PERSONAL DATA",
    "privacy.6.1": "1. Personal data for the collection, accumulation, processing, storage and use of which the consumer provides access to the Company shall be deleted or destroyed in the event of:",
    "privacy.6.2": "- termination of the legal relationship between the consumer and the Company;",
    "privacy.6.3": "- issuance of the relevant order of the Verkhovna Rada Commissioner for Human Rights or specifiedby officials of the secretariat of the Verkhovna Rada Commissioner for Human Rights;",
    "privacy.6.4": "- entry into legal force of a court decision on the removal or destruction of personal data.",

    "circus.sub": "At Last, the Mystical Circus Chooses a City for Its Extraordinary Show",
    "circus.readmore": "Unveil the Mystery of the «Carnival of Shadows»",
    "circus.buyButt": "Buy Tickets",
    "circus.cloud1": "Once a year, when the moon casts an eerie glow, a mystical circus emerges from the shadows. Yet, this is no ordinary circus",
    "circus.cloud2": "it's a realm where darkness dances with light. Where the line between both blurs into nonexistence. Welcome to the «Carnival of Shadows»!",
    "circus.lightsText": "«Carnival of Shadows» is not bound by time or space. It travels the world, seeking a city that craves the extraordinary, a place where souls yearn to escape the mundane",
    "circus.locationText": "This year, the chosen location for this supernatural spectacle is Kyiv. The National Circus of Ukraine is undergoing a transformation like never before, perhaps never to be repeated, and the residents will bear to witness this!",
    "circus.locationText2": "In fact, there will be acrobatic performance!",
    "circus.limit": "The number of tickets is limited -",
    "circus.limit1_1": "800 people.",
    "circus.limit2": "Ticket prices depend on the presale stage. Number of stages: IV",
    "circus.service": "The venue will have a food court, a large bar, a lounge area, and a cloakroom",
    "circus.dresscode": "Make the beings from other worlds tremble!",
    "circus.dresscode2": "A costume is not mandatory, but it offers the bonus of receiving a welcome drink!",
    "circus.what1": "«Carnival of Shadows» transcends the boundaries of time and space, uniting various creatures of night and day in a carnival dance",
    "circus.what2": "Here, sinister clowns laugh alongside friendly acrobats, and powerful techno melodies harmonize with the aesthetic performance of gymnasts",
    "circus.what3": "It's a night when everyone can reveal their true essence, freeing themselves from the constraints of the ordinary world",
    "circus.artists.title": "BACK IN ACTION",
    "circus.artists.text1": "There are those who sleep for 364 days a year and awaken only when the mystical circus visits this world.",
    "circus.artists.text2": "On November 4th, a group of clowns, acrobats, gymnasts, and other creatures will once again have the opportunity to amaze with their enigmatic show.",
    "circus.artists.text3": "With their mystical costumes, tricks, and other tools, the group will enhance the musical story, making this event unforgettable.",
    "circus.price": "The closer to the date, the more expensive. Don't delay :)",

    "cyberpunk.intro": "Your time has come, Choomba; you're needed for the mission.",
    "cyberpunk.answer1": "Familiarize yourself with the mission dossier",
    "cyberpunk.answer2": "Skip and ",
    "cyberpunk.answer2.1": "buy ticket",
    "cyberpunk.answer2.2": "immediately",
    "cyberpunk.introText": "In the dark alleys of the not-so-distant future, where megacorps call the shots, and info's the edgiest currency in town. Your buddy dove headfirst into a gig at the corp, jacking a case loaded with crucial data for revolutionary technologies. She's been off the grid for 3 long days.",
    "cyberpunk.introText2": "Come March 9th, a covert corpo meetup is going down right in the heart of Kyiv's on the 10th floor (Creative Quarter area) of the Gulliver building. You gotta slide in, Choomba, Gulliver entrance B.",
    "cyberpunk.introText3": "But here's the kicker—you gotta rock corpo threads, play the part of a high-roller. Deets are in the mission file.",
    "cyberpunk.mission1": "We cracked the system, got you a golden ticket into the corpo soirée, and set up your temp profile.",
    "cyberpunk.mission2": "Next move, yours. Suit up as a top-tier corpo, slip the netrunner some eddies, and secure your way in.",
    "cyberpunk.mission3": "Slide past the watchful security’s eyes, blend into the vibe",
    "cyberpunk.mission4": "Time to jack in and trace the data. Find a colleague, pop that case open - then the evening is yours.",
    "cyberpunk.phase": "E: Briefing for Phases 2 and 3",
    "cyberpunk.place": "Place",
    "cyberpunk.placeInfo": "Corporate Tower - Gulliver Creative Quarter, Entrance B",
    "cyberpunk.start": "Start / End",
    "cyberpunk.count": "Tickets count",
    "cyberpunk.ticketPrice": "Tickets price",
    "cyberpunk.ticketPriceInfo": "Pricing varies with each pre-sale phase. We got three stages, Choomba. The later you cop it, the heavier on the wallet. No time to drag your feet.",
    "cyberpunk.dresscode": "Dress-Code",
    "cyberpunk.dresscodeText1": "You gotta blend in, XSID. Corp style is the game. Check out your 'co-workers' below; let that be your guide.",
    "cyberpunk.dresscodeText2": "The slicker the disguise, the smoother you slide past sec, no questions asked.",
    "cyberpunk.dresscodeText3": "Otherwise, you must bribe the guards. Choose your play wisely.",
    "cyberpunk.lineupText": "E: They will make sure you have something to remember from this event, during the next Braindance.",
    "cyberpunk.meta": "The endgame? Crack that case, trace the data to the server. Multiple ways to pop it open, but the cleanest move is finding a partner to sync codes. In those final ticks of contact, we snagged a set of digits, probably part of the code.\n\n No time to drag your heels; become a player in this hustle!",
    "cyberpunk.messageTitle": "You have received a message",
    "cyberpunk.messageBody": "E: Hey Choomba! Don't delay!",
    "cyberpunk.messageBody2": "Tickets for the event are limited, hurry up to get access while there are still places.",
    "cyberpunk.buyTicket": "BUY TICKET",
    "cyberpunk.profile": "Profile",
    "cyberpunk.profileText1": "We found a way to infiltrate the corporate event. Set up a temporary profile.",
    "cyberpunk.profileText2": "Although they won't recognize you face to face, everyone is acquainted with you because you've been working remotely together all this time.",
    "cyberpunk.profileText3": "Your handle - KSID. Operates in the software & cyber security department. In this role, you've been anticipating a promotion for quite a while.",
    "cyberpunk.case": "Case",
    "cyberpunk.caseText1": "Well, whoever possesses the case, particularly what's inside, holds power in the realm of Crystal Ninja. This data recorded on the Braindance device influences the course of events.",
    "cyberpunk.caseText2": "Upon opening and sending us the data, you'll receive gifts from our partners. We won't reveal the specifics; you'll discover what awaits you in the end.",
    "cyberpunk.caseText3": "Rest assured, the gifts are substantial. Remember, you'll find part of the code in the access materials after purchase.",
    "cyberpunk.priceSub": "E: The closer to the date, the more expensive. Don't delay :)",
    "cyberpunk.card1.name": "Solomiya",
    "cyberpunk.card1.role": "Cyber Spy",
    "cyberpunk.card1.zodiac": "Pisces",
    "cyberpunk.card1.city": "Detroid",
    "cyberpunk.card1.info": "You've known each other for 4 years; she helped you join the team.",
    "cyberpunk.card2.name": "Lusia",
    "cyberpunk.card2.role": "Cyber Art Hacker",
    "cyberpunk.card2.zodiac": "Scorpio",
    "cyberpunk.card2.city": "Detroid",
    "cyberpunk.card2.info": "Romance is failed, but doesn't let you go. Creative soul",
    "cyberpunk.card3.name": "Iren",
    "cyberpunk.card3.role": "Biotechnologist",
    "cyberpunk.card3.zodiac": "Aries",
    "cyberpunk.card3.city": "Jectown",
    "cyberpunk.card3.info": "You have a close relationship, always provides technological advantages.",
    "cyberpunk.card4.name": "Artemis",
    "cyberpunk.card4.role": "Head of Cybersecurity Department",
    "cyberpunk.card4.zodiac": "Taurus",
    "cyberpunk.card4.city": "Neuropolis",
    "cyberpunk.card4.info": "Former fixer, street reputation opened the doors to the corporation.",

    "vampire.titleFootText": "Become part of the vampire dynasty during the carnival at Dracula's residence",
    "vampire.cta": "Buy Tickets",
    "vampire.more": "Learn More",
    "vampire.video1": "Feeling fear but liking its taste?",
    "vampire.video2": "Dreaming of letting your rage out?",
    "vampire.video3": "Want to conquer the darkness? Want to gain the power to take fate into your own hands?",
    "vampire.video4": "Welcome",
    "vampire.video5": "to the vampire dynasty",
    "vampire.invite1": "Dracula opens his doors to 1000 chosen ones who feel the desire to become more than just human",
    "vampire.invite2": "“I invite you to an event that will change your life”",
    "vampire.invite3": "This is your chance to transform into a creature of power and immortality, a vampire, as a symbol of control over your life and destiny.",
    "vampire.details1": "In the very heart of Kyiv, among ancient walls, lies a secret of the ages.",
    "vampire.details2": "A secret location with a mystical atmosphere. A theater built in 1917 has become home to secrets and legends",
    "vampire.details3": "The address of the residence is temporarily hidden to protect it from vampire hunters.",
    "vampire.details4": "The number of tickets is limited - 1000 people",
    "vampire.details5": "Ticket prices depend on the stage of pre-sale. Number of stages: IV",
    "vampire.details6": "The location will have a food court, large bar, lounge area, and cloakroom",
    "vampire.details7": "Make Dracula proud of you",
    "vampire.details8": "A costume is not required, but it gives a bonus - a welcome drink!",
    "vampire.prev1": "Vampires. They say they've been driven into the shadows. However, the fact that we don't see them doesn't mean they don't exist. They have changed their approach and live among us.",
    "vampire.prev2": "When the crimson moon rises in the sky, you will have the opportunity to become part of his dynasty.",
    "vampire.prev3": "Drinking the blood of the ruler will undoubtedly give you the strength to overcome all problems.",
    "vampire.residence1": "A light show that will transport you to the vampire dimension",
    "vampire.residence2": "HOW WAS IT?",
    "vampire.residence3": "HOW IT WILL BE",
    "vampire.residence4": "light show,",
    "vampire.residence5": "which will take you...",
    "vampire.residence6": " in the dimension of vampires!",
    "vampire.girl1": "This is more than just a party. It's your chance to feel real power and become who you've always wanted to be.",
    "vampire.girl2": "Join the world of darkness and discover new horizons with Dracula.",
    "vampire.price": "The closer to the date, the more expensive. Don't hesitate :)",
    "vampire.currentPrice": "Current Price",

    "cyberChristmas.titleSubText": "Feel the rhythm of the future",
    "cyberChristmas.speechText": "Here, we leave behind the weight of the year and breathe in freedom.\nA moment will come when we can forget pain for a while and allow ourselves to dream of the future we will create together.",
    "cyberChristmas.intro1": "Cyber Christmas is not just a party. It’s an act of faith. Faith in our ability to leave behind pain and fears, even for one day.",
    "cyberChristmas.intro2": "Where memories and dreams intertwine, a new reality is born. Your new reality.",
    "cyberChristmas.intro3": "On 21.12, every smile reminds us",
    "cyberChristmas.intro4": "that life goes on, and ahead lies the world we create ourselves.",
    "cyberChristmas.intro5": "Join us to become part of a new chapter in history.",
    "cyberChristmas.vidosText1": "Here, every movement reminds us that we are together and something",
    "cyberChristmas.vidosText2": "greater",
    "cyberChristmas.details1": "In the very heart of the city, with windows offering a stunning view of Kyiv glowing with festive lights.",
    "cyberChristmas.details2": "Coordinates will be sent on the day of the event.",
    "cyberChristmas.details3": "Free futurism.",
    "cyberChristmas.details4": "Costumes are not required.",
    "cyberChristmas.details5": "Recommendation:",
    "cyberChristmas.details6": "add an accent that reminds everyone you are already stepping into tomorrow.",
    "cyberChristmas.details7": "Ticket prices depend on the pre-sale stage. Number of stages: IV.",
    "cyberChristmas.dresscode": "DRESS CODE",
    "cyberChristmas.lineup1": "Stage 1 - Afterlife",
    "cyberChristmas.lineup2": "Stage 2 - Heavy Heaven",
    "cyberChristmas.soc": "Social Networks",
    "cyberChristmas.was": "HOW IT WAS",
    "cyberChristmas.will": "HOW IT WILL BE",
    "cyberChristmas.willText": "Below is a prototype of the ecosystem.",
    "cyberChristmas.willText1": "*Actual size and interior may vary. 3D visualization of the real concept is still in development.",
    "cyberChristmas.dop1": "A place where the past doesn’t let go but doesn’t hold you back. We celebrate to build new memories.",
    "cyberChristmas.dop2": "Amid neon lights and techno rhythms, there is a quiet strength that reminds us that even in the darkest times, we find our light.",
    "cyberChristmas.dop3": "Here, you will feel true freedom. The freedom to be yourself, leave behind limitations, and allow yourself to dream.",

    "hozho.thankyou": "THE NEXT EVENT YOU CAN'T MISS",
    "hozho.thankyou2": "WE WILL BE GLAD TO SEE YOU!",
    "hozho.share": "Share",
    "hozho.buy": "Buy Tickets"
}