{
    "navbar.main": "Головна",
    "navbar.about": "Про нас",
    "navbar.artists": "Артисти",
    "navbar.events": "Події",
    "navbar.news": "Новини",
    "navbar.contacts": "Контакти",

    "footer.terms": "Умови використання",
    "footer.privacy": "Політика конфіденційності",

    "title.freedom": "Свобода",
    "title.equality": "Рівність",
    "title.techno": "Техно",

    "title.upcoming.title": "Наступна Подія",

    "button.viewmore": "Дивитись Більше",
    "button.submitOffer": "Подати Пропозицію",
    "button.submitEvent": "Надіслати Подію",
    "button.getMaterials": "Отримати Матеріали",
    "button.readMore": "Дізнатись Більше",
    "button.showArtists": "Детальніше",
    "button.buyTicket": "Придбати квиток",
    "button.sendMusicProposal": "Надіслати Музику",
    "button.album": "До альбому",
    "button.promocode": "Застосувати",

    "shareBut.button": "Поділитись",
    "shareBut.titleModal": "Поділіться в соціальних мережах",
    "shareBut.shareWith": "Поділитися з",

    "form.error.required": "Обов'язкове поле!",
    "form.error.invalid_email": "Недійсна електронна адреса!",
    "form.error.invalid_phone": "Недійсний номер телефона!",
    "form.error.promocode": "Промокод не є дійсним.",

    "news.title": "Новини",
    "news.description": "Новини electroperedachi",
    "news.viewMore": "Дивитись більше новин",

    "events.title": "Події",
    "events.viewMore": "Дивитись більше подій",
    "events.allYears": "Усі роки",
    "events.empty": "Жодних подій за цей період часу.",
    "event.how_it_was.video": "HOW IT WAS. AFTERMOVIE",
    "event.how_it_was.photos": "HOW IT WAS. PHOTOS",
    "event.how_it_was.fullAlbumTitle": "Запрошуємо переглянути альбом повністю",
    "event.ticketsAvailable": "Квитки будуть доступні з",

    "statistic.title": "Статистика",
    "statistic.years": "років",
    "statistic.events": "івентів",
    "statistic.listenings": "прослуховувань",
    "statistic.members": "учасників",
    "statistic.residents": "резидентів",

    "partnership.title": "Партнерство",

    "partnership.mergin.title": "Злиття брендів",
    "partnership.mergin.text": "Якщо ваш бренд віддзеркалює ідеологію вільності, рівності та любові, наші долі вже пов'язані, тож давайте нарешті об'єднаємося! Незалежно від того, чи пов'язаний ваш продукт з алкогольними чи безалкогольними напоями, модою або іншими високими чи низькими попитами нішами, прийшов час співпрацювати. Для прикладу, ми розраховуємо на взаємну піар-підтримку та/або виробничі чи декоративні потреби та/або інші інвестиційні можливості. Запрошуємо вас продемонструвати свої продукти на наших подіях та скористатися можливостями офлайн та онлайн реклами.",

    "partnership.joinArt.title": "Долучайтесь до виставки мистецтва",
    "partnership.joinArt.text": "Ми створюємо спеціальний майданчик на заході, який називається «Мистецьке середовище», де люди зможуть насолоджуватись і взаємодіяти з різними творами мистецтва. Незалежно від того, чи це фотогалерея чи винахід столярної праці, ви маєте можливість продемонструвати свою творчість! В деяких випадках у вас навіть буде можливість продати свої твори.",

    "partnership.lighting.title": "Ваша діяльність це яскраво сяяти?",
    "partnership.lighting.text": "Ми прагнемо вразити нашу аудиторію... а ви? Оскільки значення неймовірного освітлення дуже очевидне для відвідувачів наших подій, ми постійно працюємо над його удосконаленням. Окрім внутрішніх фахівців, ми шукаємо організації, які можуть забезпечити незабутні емоції нашій аудиторії",

    "partnership.promouter.title": "Ви промоутер?",
    "partnership.promouter.text": "Ми відкриті до будь-яких пропозицій від промо або організацій подій, які відповідають нашій місії та хочуть поділитися нею з нами. Ми працюємо гнучко, але жорстко дотримуємося моделі «win-win».",

    "partnership.materials.title": "Electroperedachi промо матеріали",
    "partnership.materials.text": "Нехай усі знають, що ми творимо історію. За посиланням, що надається, ви знайдете наш брендбук з усіма необхідними матеріалами для промоційних цілей. Серед них банери, логотипи у різних форматах і розмірах, шрифти, кольорові деталі, рекомендації щодо використання тощо. Будь ласка, використовуйте їх розумно, щоб згадувати наше партнерство.",

    "partnership.dj.title": "Увага, діджеї!",
    "partnership.dj.text": "Увага, діджеї! Хочете продемонструвати свої незабутні навички гри музики та показати свою артистичну магію? Ми зацікавлені почути вас та надати можливість іншим почути! Надішліть свою пропозицію, і після її розгляду ми повідомимо, на якому заході і коли саме ми запросимо до нашого лайнапу. Не пропустіть цю нагоду підняти свою творчість на новий рівень та отримати найкращих слухачів!",

    "partners.title": "Партнери",

    "bookYourArtist": "Забронюйте свого артиста",
    "bookYourArtist.showArtists": "Детальніше",

    "about.title": "Хто ми?",
    "about.whoWeAre": "Наша команда",
    "about.subtitle": "Хто такі",
    "about.text": "це український техно рух. Наша діяльність включає декілька процесів, в тому числі організацію унікальних подій на незабутніх локаціях та створення відповідної атмосфери. Хоча у нас є свої резиденти, ми запрошуємо інших артистів на майже кожну подію, тому залюбки розглянемо ваші пропозиції щодо приєднання до майбутніх заходів або бронювання резидентів electroperedachi. Вимогами для виступу на нашому івенті є відповідність світогляду організації та найвищі навички діджеїнгу. Щодо різноманітних співпраць та партнерств, зокрема пропозицій промоутерів, B2B-реклами або розміщення культурного продукту на мистецькому майданчику, запрошуємо до розділу «Контакти». Ознайомитись детальніше про історію, цілі, та діяльність - ",
    "about.text2": "зможете тут.",
    "about.goal.title": "Наша мета",
    "about.goal.text": "полягає у представленні та поширенні концепції технокультури під ім'ям electroperedachi. В нас є чітке бачення, як почути від відвідуючих - “ваууу”, тому ставимося до кожної вечірки серйозно та з безмежною креативністю.",
    "about.mission.title": "Наша місія",
    "about.mission.text": "полягає в тому, щоб зібрати незабутню аудиторію різноманітних, унікальних і, в той же час, маючих схожий світогляд людей. Сума піднятих рук, посмішок, захоплюючого виду та якісної музики є формулою успішної події.",
    "about.model.title": "Наша бізнес-модель",
    "about.model.text": "для партнерства та співпраці базується на виграші для обох сторін. «Задоволення всіх» - виключно єдиний варіант.",
    "about.getDjsBetter": "Дізнайтесь про артистів більше",

    "artists.title": "Артисти",
    "artists.welcome": "Ласкаво просимо у світ талантів! Тут кожен зможе знайти щось особливе та неповторне. Ми раді представити наших резидентів та запрошених артистів, які змогли здивувати нашу аудиторію. Кожен з них унікальний та володіє своїм неповторним стилем та звуком. Від захопливих виступів до душевних мелодій - наші музиканти не залишать вас байдужими. Запрошуємо ознайомитись з їхніми історіями, послухати їхню музику та забронювати їх для вашого наступного заходу. Разом ми зможемо створити щось неймовірне!",

    "artist.tab1": "Біо",
    "artist.tab2": "Музика",
    "artist.tab3": "Відео",

    "booking.title": "Запит на бронювання",
    "booking.artist": "Артист",
    "booking.event_date": "Дата події*",
    "booking.fee": "Гонорар артиста / пропозиція",
    "booking.buyer_pay": "Покупець додатково оплачує комісію за бронювання, проїзд, готель, територію, пасажира",
    "booking.name": "Ваше ім'я*",
    "booking.email": "Ваш Email*",
    "booking.phone": "Номер телефону*",
    "booking.organisation": "Компанія / Організація*",
    "booking.venue.name": "Назва місця проведення*",
    "booking.venue.country": "Країна місця проведення*",
    "booking.venue.city": "Місто проведення*",
    "booking.submit": "Надіслати",
    "booking.success": "Дякуємо! Запит на бронювання успішно відправлено!",

    "contacts.title": "Контакти",
    "contacts.text1": "Зв'яжіться з нами",
    "contacts.text2": "Ми завжди відкриті для нових партнерів, щоб працювати задля однієї місії.",
    "contacts.text3": "Якщо ви - компанія, агентство бронювання або управління, художники, фестиваль, організація чи фізична особа з чудовою ідеєю, не соромтеся звертатися. Нумо творити разом, щоб аж мурахи по шкірі!",
    "contacts.text4": "Також, запрошуємо ознайомитися з можливими схемами",
    "contacts.text5": "партнерства",

    "cooperate.title": "Заповніть форму для співпраці",
    "cooperate.name": "Ім'я контактної особи",
    "cooperate.placeholderMessage": "Поділіться своєю пропозицією.",

    "event.upcoming": "Майбутня подія",
    "event.hook": "Є місце, де серце б'ється швидше",
    "event.date": "ДАТА",
    "event.place": "ЛОКАЦІЯ",
    "event.about": "Про Подію",
    "event.ticketRules": "Після оплати квиток буде висланий на Ваш email, вказаний при заповненні форми.\n\nЗверніть увагу: для особи, яка не досягла повнолітнього віку, квиток втрачає свою важливість. Якщо у вас є якісь питання чи проблеми з придбанням/отриманням, квитка/грошей - будь ласка, зв’яжіться з нами. Всі подробиці на контактній сторінці. Ми не повертаємо кошти, внаслідок зміни рішення відвідувача, лише за умови змін від організатора.",
    "event.price": "Ціна",
    "event.currency": "грн",
    "event.buyTicket": "Придбати квиток",
    "event.tickets": "Квитки:",
    "event.form.title": "Деталі квитка",
    "event.form.name": "Ім'я",
    "event.form.phone": "Телефон",
    "event.form.confirm_text": "Я погоджуюсь з",
    "event.form.confirm_text1": "умовами використання",
    "event.form.confirm_text2": "та",
    "event.form.confirm_text3": "політикою конфіденційності",
    "event.form.confirm_rules": "Я погоджуюсь з",
    "event.form.confirm_rules_link": "умовами та правилами перебування на заходах",
    "event.form.promocode": "Промокод",
    "event.readyBuy": "Отже, ви готові придбати квиток?",

    "notfound.title": "Сторінка не знайдена",
    "notfound.text1": "Гей, здається, ви заблукали, чи не так? Квитки на цю подію надзвичайно рідкісні, тому наразі їх немає. Проте не хвилюйтеся, завжди є шанс, що ви станете одним із щасливчиків, які відвідають цю вечірку.",
    "notfound.text2": "Тим часом чому б не поглянути на список інших доступних подій?",
    "notfound.allEvents": "Всі події",
    "notfound.viewMoreEvents": "Переглянути більше подій",

    "thankyou.title": "Дякуємо!",
    "thankyou.text": "Квитки були надіслані на ваш e-mail. До зустрічі на вечірці.\n Бажаємо гарно провести час!",

    "coop.error": "Щось пішло не так. Будь ласка спробуйте ще раз.",
    "coop.done": "Успіх! Ми зв'яжемося з вами найближчим часом.",

    "terms.1": "1. ТЕРМІНИ ТА ВИЗНАЧЕННЯ",
    "terms.1.1.bold": "1.1. Публічна оферта",
    "terms.1.1": " – пропозиція Виконавця, адресована будь-якій фізичній особі (далі по тексту – «Клієнт» або «Користувач») у відповідності зі статтею 633 Цивільного кодексу України, укласти з ним Договір на умовах, що містяться в публічній оферті (далі по тексту – Публічна оферта або Угода).",
    "terms.1.2.bold": "1.2. Договір",
    "terms.1.2": " – договір про надання послуги щодо онлайн бронювання послуг з відвідування заходу , що надаються Виконавцем на умовах Публічної оферти в момент акцепту користувачем її умов (далі по тексту – Договір).",
    "terms.1.3.bold": "1.3. Послуги", 
    "terms.1.3": " – послуги онлайн бронювання послуг з відвідування заходу , що надаються Виконавцем Користувачу.",
    "terms.1.4.bold": "1.4. Сайт",
    "terms.1.4": " – web-ресурс в мережі Інтернет, що розташований за адресою:",
    "terms.1.5.bold": "1.5. Обліковий запис",
    "terms.1.5": " – сукупність даних про Користувача, необхідна для його аутентифікації.",
    "terms.1.6.bold": "1.6. Користувач",
    "terms.1.6": " – фізична особа, що досягнула 18 років, яка володіє повною цивільною правоздатністю та дієздатністю, що уклала з Виконавцем Договір на умовах, що містяться в Публічній оферті, шляхом акцепту.",
    "terms.1.7.bold": "1.7. Виконавець",
    "terms.1.7": " – музичний лейбл electroperedachi. Власник - Організатор є фізична особа підприємець Евгеній Тюпа Олегович, код ЄДРПОУ 3588101191, юридична адреса: 69096, Запорізька обл., місто Запоріжжя, вул. Ладозька,буд. 20, кв. 38; (далі – Компанія) надає можливість онлайн бронювання квитків задля відвідування заходу на умовах, що містяться в Публічній оферті.",
    "terms.1.8.bold": "1.8. Акцепт",
    "terms.1.8": " – повне й беззастережне прийняття Користувачем умов Публічної оферти.",
    "terms.1.9.bold": "1.9. Законодавство",
    "terms.1.9": " – чинне законодавство України.",

    "terms.2": "2. ПРЕДМЕТ УГОДИ",
    "terms.2.1": "2.1. Виконавець пропонує укласти Договір про надання послуг з онлайн бронювання послуг з відвідування заходу на умовах, зазначених у даній Угоді.",
    "terms.2.2": "2.2. Користувач, шляхом реєстрації на Сайті, приймає дану Угоду, беззастережно і безумовно погоджується з умовами надання Послуг, передбаченими цією Публічною офертою, та зобов'язаннями, покладеними на Користувача в рамках цієї Публічної оферти і зобов'язується дотримуватися їх.",
    "terms.2.3": "2.3. Про прийняття Користувачем Публічної оферти також може свідчити оплата вартості Послуг способом, зазначеним в даній Публічній оферті.",

    "terms.3": "3.РЕЄСТРАЦІЯ КОРИСТУВАЧА",
    "terms.3.1": "3.1. Для можливості онлайн бронювання послуг Виконавця щодо відвідування заходу, Користувачеві необхідно зробити оплату на Сайті (заповнити форму оплати та успішно ії завершити).",
    "terms.3.2": "3.2. Користувач повинен пройти наступну процедуру під час виконання оплати:",
    "terms.3.2.1": "3.2.2. виразити згоду з Політикою Конфіденційності Виконавця та надати згоду на обробку Виконавцем персональних даних Користувача;",
    "terms.3.2.2": "3.2.3. виразити згоду з умовами Угоди Користувача, шляхом, прописаним в ст. 3.3 Угоди Користувача.",
    "terms.3.3": "3.3. Угода Користувача вступає в силу шляхом згоди Користувача з умовами у формі, натисканням Користувачем кнопки «Я приймаю умови Угоди Користувача» розташованої у реєстраційній формі.",
    "terms.3.4": "3.4. Шляхом заповнення аутентифікації форми реєстрації Користувач погоджується на надання точної і правдивої інформації про себе. У разі надання Користувачем недостовірної інформації про себе, Виконавець матиме право відмовити такому Користувачеві в доступі до послуг з відвідування заходу, в тому числі їх онлайн бронювання.",
    "terms.3.5": "3.5. Користувач підтверджує на момент реєстрації, що досяг 18 років і має повну цивільну правоздатність та дієздатність.",
    "terms.3.6": "3.6. По завершенні оплати за послугу, Користувач отримує квиток висланий на електронну адресу вказану у формі.",
    "terms.3.7": "3.7. В випадку, якщо Виконавець запідозрить Користувача у скоєнні протиправних дій, у тому числі: шахрайство з банківськими картами, поширення спаму, шкідливих програм, інших діянь, що порушують умови цієї Публічної оферти, вправі звернутися у відповідні державні органи із заявою та/або заблокувати та/або видалити обліковий запис Користувача.",
    "terms.3.8": "3.8. Користувач шляхом завершення оплати на Сайті підтверджує, що він вільно володіє українською мовою, у зв'язку з чим заявляє, що дана Публічна оферта не може бути визнана недійсною або не прийнятою Користувачем на тій лише підставі, що вона складена українською мовою.",

    "terms.4": "4. ІНТЕЛЕКТУАЛЬНА ВЛАСНІСТЬ",
    "terms.4.1": "4.1. Будь-яке використання розміщених на Сайті результатів інтелектуальної діяльності (у тому числі елементів візуального оформлення, символіки, текстів, графічних зображень, ілюстрацій, фото, відео, програм, музики, товарних знаків та інших об'єктів) без письмового дозволу Виконавця або законного правовласника є незаконним і може послужити причиною для судового розгляду та притягнення порушників до цивільно-правової, адміністративної та кримінальної відповідальності відповідно до законодавства.",
    "terms.4.2": "4.2. Крім випадків, встановлених цією Публічною офертою, а також чинним Законодавством, жоден результат інтелектуальної діяльності не може бути скопійований (відтворений), перероблений, поширений, відображений у фреймі, опублікований, викачаний, переданий, проданий або іншим способом використаний цілком або по частинах, без попереднього письмового дозволу Виконавця або законного правовласника.",

    "terms.5": "5. ПРАВОВИЙ СТАТУС КОРИСТУВАЧА",
    "terms.5.1": "5.1. Користувач має право:",
    "terms.5.1.1": "5.1.1. користуватися послугами онлайн бронювання послуг, що надаються Виконавцем в порядку, визначеному Угодою;",
    "terms.5.1.2": "5.1.2. Отримати квиток за успішну оплату",
    "terms.5.1.3": "5.1.3. інші права Користувача, передбачені цією Публічною офертою і Законодавством.",
    "terms.5.2": "5.2. Користувач зобов'язується:",
    "terms.5.2.1": "5.2.1. дотримуватися положень чинного Законодавства, Угоди та інших спеціальних документів Виконавця;",
    "terms.5.2.2": "5.2.2. здійснювати оплату Послуг в розмірі та порядку визначених даною Угодою;",
    "terms.5.2.3": "5.2.3. регулярно знайомитися з інформацією, розміщеної на Сайті, включаючи дану Публічну оферту, з метою своєчасного ознайомлення зі змінами та/або доповненнями до Переліку послуг Виконавця та їх вартості.",
    "terms.5.2.4": "5.2.4. утримуватися від здійснення дій, що перешкоджають роботі Виконавця, а також від здійснення будь-яких інших дій, що порушують права Виконавця та/або третіх осіб;",
    "terms.5.2.5": "5.2.5. не відтворювати, не повторювати, не копіювати, не продавати, не перепродавати, а також не використовувати будь-яким способом для яких-небудь комерційних цілей Сайт, будь-які частини його вмісту без згоди Виконавця;",
    "terms.5.2.6": "5.2.6. надати при заповненні форми оплати - точну, актуальну та повну інформацію про себе;",
    "terms.5.2.7": "5.2.7. належним чином виконувати інші обов’язки, передбачені даною Публічною офертою.",
    "terms.5.3": "5.3. Користувачу при використанні забороняється:",
    "terms.5.3.1": "5.3.1. Розповсюджувати власну інформацію третім особам",

    "terms.6": "6. ПРАВОВИЙ СТАТУС ВИКОНАВЦЯ",
    "terms.6.1": "6.1. Виконавець має право:",
    "terms.6.1.1": "6.1.1. відправляти Користувачам повідомлення, що стосуються рекламування послуг Виконавця;",
    "terms.6.1.2": "6.1.2. за своїм розсудом видаляти будь-яку інформацію, яка порушує і/або може порушувати Законодавство, положення Угоди і права третіх осіб;",
    "terms.6.1.3": "6.1.3. без спеціального повідомлення Користувача змінювати та/або доповнювати дану Публічну оферту. Зміни/доповнення набувають чинності з моменту їх розміщення (публікації) на Сайті, якщо інше не визначено Виконавцем;",
    "terms.6.1.4": "6.1.4. в будь-який момент зажадати від Користувача підтвердження даних, зазначених при реєстрації, і запросити в зв'язку з цим підтверджуючі документи. Ненадання таких документів, на розсуд Виконавця, може бути прирівняне до надання недостовірної інформації, у зв'язку з чим останній вправі відмовити Користувачеві в реєстрації або наданні послуг;",
    "terms.6.1.5": "6.1.5. проводити маркетингові заходи, в тому числі, шляхом розсилки актуальної інформації на електронну пошту Користувача та/або у вигляді sms повідомлень;",
    "terms.6.1.6": "6.1.6. інші права Виконавця, передбачені цією Публічною офертою.",
    "terms.6.2": "6.2. Обов'язки Виконавця:",
    "terms.6.2.1": "6.1.1. приймати та обробляти реєстраційні форми Користувачів;",
    "terms.6.2.2": "6.1.2. приймати грошові кошти в рахунок оплати Послуг Виконавця;",
    "terms.6.2.3": "6.1.3. інші обов'язки Виконавця, передбачені цією Публічною офертою.",
    
    "terms.7": "7. ОПЛАТА ПОСЛУГ",
    "terms.7.1": "7.1. Виконавець надає Послуги Користувачу за умови попередньої оплати. Попередня оплата не повертається у випадку відмови Користувача від подальшого отримання послуг.",
    "terms.7.2": "7.2. Вартість та умови оплати Послуг зазначається на Сайті.",
    "terms.7.3": "7.3. Оплата Послуг здійснюються Користувачем шляхом перерахування грошових коштів на користь Виконавця через підтримувані Виконавцем платіжні системи і методи оплати. Перелік доступних для оплати платіжних систем і методів визначається Виконавцем в односторонньому порядку і вказується на Сайті.",
    "terms.7.4": "7.4. Факт реєстрації Користувача та/або оплати Послуг одним із способів, зазначеним на Сайті, є підставою для виникнення прав та обов'язків у Виконавця та Користувача за Договором.",
    "terms.7.5": "7.5. Повернення коштів здійснюється за умови запиту користувача і лише за умови змін від організатора (відміна або перенос)",

    "terms.8": "8. ВІДПОВІДАЛЬНІСТЬ",
    "terms.8.1": "8.1. Користувач несе відповідальність за точність та достовірність інформації, зазначеної ним при заповненні форми оплати.",
    "terms.8.2": "8.2 У разі пред'явлення третіми особами претензій до Виконавця, пов'язаних з діями Користувача на Сайті, Користувач зобов'язується своїми силами і за свій рахунок врегулювати вказані претензії з третіми особами, захистивши Виконавця від можливих розглядів, збитків і компенсацій.",
    "terms.8.3": "8.3. У випадку, якщо в результаті претензій від третіх осіб Виконавцю будуть заподіяні збитки та/або Виконавець оплатить таким третім особам штрафні санкції, компенсації, збитки, витрати і т.п., Виконавець має право вимагати, а Користувач зобов'язується відшкодувати їх Виконавцю (штрафні санкції , компенсації, збитки, витрати, виплати і т.п.).",

    "terms.9": "9. ОБМЕЖЕННЯ ВІДПОВІДАЛЬНОСТІ",
    "terms.9.1": "9.1. Відмова від відповідальності за дії Користувача або третіх осіб.",
    "terms.9.1.bold": "Виконавець не несе відповідальності за:",
    "terms.9.1.1": "9.1.1. будь-які дії Користувача;",
    "terms.9.1.2": "9.1.2. точність і правильність інформації, що надається Користувачем при оплаті;",
    "terms.9.1.3": "9.1.3. будь-які помилки, упущення, переривання, видалення, дефекти, затримку в обробці або передачі даних, крадіжку, знищення або неправомірний доступ третіх осіб до результатів інтелектуальної діяльності, розміщені на Сайті;",
    "terms.9.1.4": "9.1.4. висловлювання Користувачів, опубліковані на Сайті;",
    "terms.9.1.5": "9.1.5. неповну, неточну або некоректну вказівку Користувачем своїх даних при оплаті;",
    "terms.9.1.6": "9.1.6. відсутність у Користувача доступу в мережу інтернет і якість послуг інтернет провайдерів, банківських установ;",
    "terms.9.2": "9.2. Виконавець не несе відповідальності за прямий або непрямий збиток, а також упущену вигоду Користувача або третіх осіб в результаті:",
    "terms.9.2.1": "9.2.1. несанкціонованого доступу третіх осіб до персональної інформації Користувача, включаючи ту, яка прив'язана до створеного ним облікового запису;",
    "terms.9.3": "9.3. За будь-яких обставин відповідальність Виконавця перед Користувачем обмежена сумою, що не перевищує розміру платежів, отриманих Виконавцем від Користувача до моменту настання обставин, які спричинили виникнення відповідальності Виконавця.",

    "terms.10": "10. ВИРІШЕННЯ СПОРІВ",
    "terms.10.1": "10.1. Усі спори, що виникають у зв’язку з цією Угодою вирішуються сторонами шляхом переговорів.",
    "terms.10.2": "10. 2.Будь-які претензії Користувача, що виникли у зв'язку з цією Угодою, підлягають пред'явленню Виконавцю за допомогою електронної пошти на адресу electroperedachi@gmail.com",
    "terms.10.3": "10.3. Виконавець, в міру можливості, відправить відповідь на адресу електронної пошти Користувача, відповідну претензію.",
    "terms.10.4": "10.4. Виконавець не розглядає анонімні претензії або претензій, які не дозволяють ідентифікувати Користувача на основі наданих ним при реєстрації даних.",

    "terms.11": "11. ЗАКЛЮЧНІ ПОЛОЖЕННЯ",
    "terms.11.1": "11.1. Дана Публічна оферта і всі відносини між Виконавцем та Користувачем, що виникли на підставі цієї Публічної оферти регулюються і тлумачяться відповідно до Законодавства.",
    "terms.11.2": "11.2. Якщо з тих чи інших причин які-небудь з умов цієї Публічної оферти будуть визнані недійсними або такими, що не мають юридичної сили, це не впливає на дійсність або застосовність інших умов оферти.",
    "terms.11.3": "11.3 Дана Публічна оферта укладається на невизначений термін і поширює свою дію на всіх Користувачів, які зареєструвалися на Сайті, починаючи з моменту такої реєстрації.",
    "terms.11.4": "11.4. Дана Публічна оферта набуває чинності з моменту її розміщення на Сайті Виконавця.",

    "privacy.1": "РОЗДІЛ І. ЗАГАЛЬНІ ПОЛОЖЕННЯ",
    "privacy.1.1": "1. Web - сайт electroperedachi.com (далі – Сайт) належить на праві власності лейблу electroperedachi, код ЄДРПОУ 3588101191, юридична адреса: 69096, Запорізька обл., місто Запоріжжя, вул. Ладозька,буд. 20, кв. 38; ( далі – Компанія) . Всі об’єкти права інтелектуальної власності, які містяться на сайті, окрім випадків, коли про це окремо зазначено, належать на праві власності Компанії.",
    "privacy.1.2": "2. Дана Політика конфіденційності та захисту персональних даних (далі – Політика конфіденційності) є чинною виключно в рамках Правил користування Сайтом та не поширюється на web – сайти третіх осіб.",
    "privacy.1.3": "3. Дана Політика конфіденційності є комплексом правових, адміністративних , організаційних, технічних та інших заходів, які вживає Компанія з метою забезпечення конфіденційності та захисту персональних даних фізичних осіб - споживачів, які є користувачами Сайту, окрім випадків, коли така інформація особисто та свідомо розголошується споживачем – користувачем Сайту.",
    "privacy.1.4": "4. Метою впровадження Політики конфіденційності та захисту персональних даних є недопущення публічного доступу та розголошення інформації, володільцем якої є споживач.",
    "privacy.1.5": "5. Компанія вживає всіх можливих заходів з метою забезпечення виконання заходів, передбачених даним розділом Політики конфіденційності.",
    
    "privacy.2": "РОЗДІЛ ІІ. ДОСТУП ДО ПЕРСОНАЛЬНИХ ДАНИХ",
    "privacy.2.1": "1. З метою реалізації функцій та завдань Сайту та інших цілей, пов’язаних з цивільно- правовими відносинами між Компанією та споживачем, споживач, користуючись даним Сайтом та послугами, для надання яких створений Сайт, надає Компанії дозвіл на збирання, накопичення, обробку, зберігання та використання (в тому числі з використанням автоматизованих засобів) персональних даних, володільцем яких він являється.",
    "privacy.2.1.1": "1.1. З метою реалізації функцій та завдань Сайту та інших цілей, пов’язаних з цивільно- правовими відносинами між Компанією та споживачем, споживач, користуючись даним Сайтом та послугами, для надання яких створений Сайт, надає Компанії дозвіл на передачу власних персональних даних третім особам.",
    "privacy.2.2": "2. Згода споживача, яка надається Компанії на збирання, обробку, зберігання та використання (в тому числі з використанням автоматизованих засобів) персональних даних та їх передачу третім особам оформлюється шляхом проставлення споживачем відмітки про надання дозволу на збирання, накопичення, обробку, зберігання та використання своїх персональних даних.",
    "privacy.2.3": "3. До персональних даних, на збирання, накопичення, обробку, зберігання та використання яких (в тому числі з використанням автоматизованих засобів) споживач надає дозвіл Компанії входить:",
    "privacy.2.3.1": "1. прізвище, ім’я, по - батькові; споживача;",
    "privacy.2.3.2": "2. номери засобів зв’язку (телефон, e- mail та ін.);",
    "privacy.2.3.3": "3. інформація про банківські та інші фінансові операції;",
    "privacy.2.3.4": "Інша інформація, яка самостійно вноситься споживачем.",

    "privacy.3": "РОЗДІЛ ІІІ. СТРОК ТА МІСЦЕ ЗБЕРІГАННЯ ПЕРСОНАЛЬНИХ ДАНИХ",
    "privacy.3.1": "1. Персональні дані, на збирання, накопичення, обробку, зберігання та використання яких споживач надає доступ Компанії зберігаються безстроково, якщо інше не встановлено законодавством України або волевиявленням споживача.",
    "privacy.3.2": "2. Місцем зберігання персональних даних споживача є захищене онлайн сховище.",

    "privacy.4": "РОЗДІЛ ІV. ПРАВА СПОЖИВАЧА",
    "privacy.4.1": "1. Споживач, відносно власних персональних даних, які надаються для збирання, накопичення, обробку, зберігання та використання Компанії має право:",
    "privacy.4.2": "1.1. Знати про джерела збирання своїх персональних даних, мету їх обробки",
    "privacy.4.3": "1.2. Отримувати інформацію про умови надання доступу до персональних даних;",
    "privacy.4.4": "1.3. На доступ до своїх персональних даних;",
    "privacy.4.5": "1.4. Отримувати інформацію стосовного того, чи обробляються його персональні дані;",
    "privacy.4.6": "1.5. пред’являти вмотивовану вимогу Компанії із запереченням проти обробки своїх персональних даних;",
    "privacy.4.7": "1.6. пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних, якщо ці дані обробляються незаконно чи є недостовірними;",
    "privacy.4.8": "1.7. на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи;",
    "privacy.4.9": "1.8. звертатися із скаргами на обробку своїх персональних даних до Уповноваженого Верховної Ради України з прав людини або до суду;",
    "privacy.4.10": "1.9. застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних;",
    "privacy.4.11": "1.10. вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;",
    "privacy.4.12": "1.11. відкликати згоду на обробку персональних даних;",
    "privacy.4.13": "1.12. знати механізм автоматичної обробки персональних даних;",
    "privacy.4.14": "1.13. на захист від автоматизованого рішення, яке має для нього правові наслідки.",

    "privacy.5": "РОЗДІЛ V. РОЗКРИТТЯ КОНФІДЕНЦІЙНОЇ ІНФОРМАЦІЇ ТА ПЕРСОНАЛЬНИХ ДАНИХ",
    "privacy.5.1": "1. Компанія звільняється від обов’язку дотримання Політики конфіденційності стосовно Персональних даних споживача у випадку, якщо споживач самостійно публічно розголошує персональні дані.",
    "privacy.5.2": "2. Компанія має право поширювати персональні дані споживача у випадку якщо інформація, отримана зі складу персональних даний є суспільно необхідною, тобто є предметом суспільного інтересу, і право громадськості знати таку інформацію переважає потенційну шкоду від її поширення.",
    "privacy.5.3": "3. Компанія має право поширювати персональні дані споживача з відповідного дозволу споживача.",
    
    "privacy.6": "РОЗДІЛ VІ. ЗНИЩЕННЯ ТА ВИДАЛЕННЯ ПЕРСОНАЛЬНИХ ДАНИХ",
    "privacy.6.1": "1. Персональні дані, на збирання, накопичення, обробку, зберігання та використання яких споживач надає доступ Компанії підлягають видаленню або знищенню у разі:",
    "privacy.6.2": "- припинення правовідносин між споживачем та Компанією;",
    "privacy.6.3": "- видання відповідного припису Уповноваженого Верховної ради з прав людини або визначених ним посадових осіб секретаріату Уповноваженого Верховної ради з прав людини;",
    "privacy.6.4": "- набрання законної сили рішенням суду щодо видалення або знищення персональних даних.",

    "circus.sub": "Нарешті, містичний цирк обрав місто для свого надзвичайного шоу",
    "circus.readmore": "Відкрити таємницю «Карнавалу Тіней»",
    "circus.buyButt": "Придбати квиток",
    "circus.cloud1": "Раз на рік, коли місяць кидає моторошне сяйво, з тіні виринає містичний цирк. Це - не звичайний цирк; це царство, де темрява танцює зі світлом",
    "circus.cloud2": "Де межа між темрявою та світлом стирається в небуття. Ласкаво просимо на «Карнавал Тіней»!",
    "circus.lightsText": "«Карнавал Тіней» не обмежений часом чи простором. Він мандрує світом, шукаючи місто, яке прагне надзвичайного, місце, де душі шукають шанс втекти від буденності",
    "circus.locationText": "Цього року місцем для цього надприродного видовища обрано Київ. Національний цирк України зазнає трансформації, якого ще ніколи не було й не повториться можливо, і мешканці стануть свідками цього!",
    "circus.locationText2": "Буде шоу з акробатами",
    "circus.limit": "Кількість квитків лімітована -",
    "circus.limit1_1": "800 осіб",
    "circus.limit2": "Вартість квитків залежить від етапу передпродажу. Кількість етапів: ІV",
    "circus.service": "На локації буде фуд-корт, великий бар, лаунж зона та гардероб",
    "circus.dresscode": "Зробіть так, щоб істоти з інших світів, злякались!",
    "circus.dresscode2": "Костюм не є вимогою, проте, дає свій бонус отримати welcome drink!",
    "circus.what1": "«Карнавал Тіней» перетинає межі часу та простору, об'єднуючи різноманітних створінь ночі та дня в карнавальний танець",
    "circus.what2": "Тут, зловісні клоуни сміються разом із доброзичливими акробатами, а потужні мелодії техно гармонують з естетичним виступом гімнастів",
    "circus.what3": "Це ніч, коли кожен може відкрити свою справжню сутність, звільнившись від обмежень звичайного світу",
    "circus.artists.title": "ЗНОВУ В ДІЇ",
    "circus.artists.text1": "Є ті, хто сплять 364 дні на рік і прокидаються лише коли містичний цирк відвідує цей світ.",
    "circus.artists.text2": "4 листопада, група з клоунів, акробатів, гімнастів та інших створінь, знову отримають можливість вразити своїм загадковим шоу.",
    "circus.artists.text3": "Маючи власні містичні костюми, фокуси та інші інструменти, група доповнить музичну історію, що зробить цю подію незабутньою",
    "circus.price": "Чим ближче до дати - тим дорожче. Не зволікайте :)",

    "cyberpunk.intro": "Е: Твій час прийшов Чумба, ти потрібен для місії",
    "cyberpunk.answer1": "Ознайомитись з досьє завдання",
    "cyberpunk.answer2": "Пропустити та ",
    "cyberpunk.answer2.1": "придбати квиток",
    "cyberpunk.answer2.2": "одразу",
    "cyberpunk.introText": "Уяви, недалеке майбутнє, світом правлять корпорації, а інформація – найпотужніша валюта. Твоя колега пішла на завдання у корпо, щоб хакнути кейс, що містить важливі дані для створення революційних технологій. Вже 3 день з нею немає звʼязку.",
    "cyberpunk.introText2": "На 9 березня запланована таємна корпоративна асамблея, на 12 поверсі будівлі Gulliver, Creative Quarter у центрі Києва. Вхід - Б. Тобі необхідно  туди потрапити",
    "cyberpunk.introText3": "Проте тобі обов'язково потрібно замаскуватись під єлітного корпо працівника. У досьє до завдання знайдеш референс.",
    "cyberpunk.mission1": "Ми знайшли спосіб потрапити на асамблею та приготували твій тимчасовий профіль",
    "cyberpunk.mission2": "Наступний вихід - твій. Замаскуйся у єлітного корпо працівника та викупи у нетранера доступ до заходу",
    "cyberpunk.mission3": "Пройди повз охорону, та інтегруватись у атмосферу",
    "cyberpunk.mission4": "Зроби трасування даних. Для цього треба знайти колегу, щоб відчинити кейс. Далі, можеш насолоджуватись подією",
    "cyberpunk.phase": "Е: Інструктаж для 2-ї та 3-ї фази",
    "cyberpunk.place": "Miсце події",
    "cyberpunk.placeInfo": "Корпоративна Вежа - Gulliver Creative Quarter, Вхід Б",
    "cyberpunk.start": "Початок / Кінець",
    "cyberpunk.count": "Кількість квитків",
    "cyberpunk.ticketPrice": "Ціна квитків",
    "cyberpunk.ticketPriceInfo": "Ціна квитків залежить від етапу передпродажу. Кількість етапів: ІІІ. Чим ближче до дати - тим дорожче. Не зволікайте.",
    "cyberpunk.dresscode": "Дресс-Код",
    "cyberpunk.dresscodeText1": "Тобі треба замаскуватись, для цього потрібно одягнутись в стилі корпо. Нижче знайдеш твоїх “колег” з праці, використай це, як референс.",
    "cyberpunk.dresscodeText2": "Чим краще маскування, тим більший шанс оминути охорону не викликаючи підозри",
    "cyberpunk.dresscodeText3": "Інакше, мусиш підкупити охоронців.",
    "cyberpunk.lineupText": "Е: Вони попіклуються, щоб ви мали про що згадати з цієї події, під час наступного Брейнданс’у",
    "cyberpunk.meta": "Основна мета - знайти спосіб відкрити кейс та трасувати дані на сервер. Є декілька способів відкриття, але найпростіший - знайти колегу для злиття своїх кодів. \n\n У останні секунди звʼязку ми отримали пул з цифрами, думаємо це частина коду. Не зволікай часу, стань частиною плану!",
    "cyberpunk.messageTitle": "Ви отримали повідомлення",
    "cyberpunk.messageBody": "Е: Агов, чумба! Незволікай!",
    "cyberpunk.messageBody2": "Квитків на подію лімітовано, встигни отримати доступ поки є місця",
    "cyberpunk.buyTicket": "ПРИДБАТИ КВИТОК",
    "cyberpunk.profile": "Профіль для завдання",
    "cyberpunk.profileText1": "Ми знайшли спосіб потрапити на захід корпорації. приготували тимчасовий профіль.",
    "cyberpunk.profileText2": "Хоча тебе не будуть знати в лице, всі з тобою знайомі, оскільки весь цей час ви працювали разом віддалено.",
    "cyberpunk.profileText3": "Твій нікнейм - KSID. Працює у відділу захисту програмного забеспечення. На цій посаді, ти вже давно та очікуєш незабаром підвищення.",
    "cyberpunk.case": "Кейс",
    "cyberpunk.caseText1": "Що ж, той хто володіє кейсом, зокрема тим, що всередині, має владу у всесвіті Crystal Ninja. Ці дані, що записані на Braindance девайсі, мають вплив на вектор подій.",
    "cyberpunk.caseText2": "Коли відкриєш та надішлеш нам дані - ти отримаєш подарунки від партнерів. Не будемо відкривати завісу, сам дізнаєшся, що отримаєш врешті решт.",
    "cyberpunk.caseText3": "Але запевняємо, подарунки - переконливі. Памʼятай, частину коду знайдеш у матеріалах доступу, після купівлі.",
    "cyberpunk.priceSub": "Е: Чим ближче до дати - тим дорожче. Не зволікайте :)",
    "cyberpunk.card1.name": "Соломія",
    "cyberpunk.card1.role": "Кібер-шпіон",
    "cyberpunk.card1.zodiac": "Риби",
    "cyberpunk.card1.city": "Детройд",
    "cyberpunk.card1.info": "Ви вже знайомі 4 роки, вона допомогла влаштуватись до команди",
    "cyberpunk.card2.name": "Люсія",
    "cyberpunk.card2.role": "Кібер-арт-хакер",
    "cyberpunk.card2.zodiac": "Скорпіон",
    "cyberpunk.card2.city": "Детройд",
    "cyberpunk.card2.info": "Відшила тебе, але недає спокою. Творча натура",
    "cyberpunk.card3.name": "Ірен",
    "cyberpunk.card3.role": "Біотехнолог",
    "cyberpunk.card3.zodiac": "Овен",
    "cyberpunk.card3.city": "Джектаун",
    "cyberpunk.card3.info": "Маєте близькі стосунки, завжди надає технологічні переваги",
    "cyberpunk.card4.name": "Артеміс",
    "cyberpunk.card4.role": "Керівник Відділу Кібербезпеки",
    "cyberpunk.card4.zodiac": "Телець",
    "cyberpunk.card4.city": "Нейрополіс",
    "cyberpunk.card4.info": "У минулому фіксер, вулична репутація відкрила двері до корпорації"
}